<?php

return [
    'site_title' => "འོང་འབབ་དང་ཅ་དམ་ལས་ཁུངས།",
    'failed'   => 'གདོང་ཤོག',
    'throttle' => 'Too many login attempts. Please try again in :seconds seconds.',
    'title' => 'རྫོང་ཁག་འདི་ནང་ལུ་',
    'news' => 'གདོང་ཤོག་དང་ལས་རིམ།',
    'who' => 'ལས་བྱེདཔ།',
    'contact'=> 'འབྲེལ་བ་འཐབ་ས།',
    'rules' => 'བཅའ་ཁྲིམས་དང་སྒྲིག་གཞི།',
    'aboutus'=> 'ང་བཅས་ཀྱི་སྐོར། ',
    'publication'=>'དཔེ་སྐྲུན།',
    'download' => 'ཕབ་ལེན།',
    'kuzu' => 'སྐུ་གཟུགས་བཟང་པོ།',
    'welcome'=>'འོང་འབབ་དང་ཅ་དམ་ལས་ཁུངས་ཀྱི་ཡོངས་འབྲེལ་འཆར་སྒོ་ནང་བྱོན་པ་ལེགས་སོ།',
    'announcement'=>'ཁྱབ་བསྒྲགས།',
    'acts' => 'བཅའ་ཁྲིམས།',
    'phone_number'=> '༣༩༩༩',
    'faq'=>'འཕྲལ་མྱུར་དྲི་གླེང་།',
    'follow'=>'ཕེས་སྦུག།',
    'sitemap'=>'འབྲེལ་མཐུད།',
    'address'=>'ཁ་བྱང།',
    'disclaimer'=>'ཁ་མི་བཟེད་པའི་ངག་བརྗོད།',
    'weblinks'=>'འབྲེལ་མཐུད།',
    'main'=>'འབྲེལ་མཐུད།'

];
